Repository: Keedix/ex_sky
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pl

source: Campaign
pl: Kampania

source: Countries
pl: Kraje

source: Destination
pl: Kierunek

source: Kampagnen/ Campaign:
pl: Kampania

source: Land/ Country:
pl: Kraj

source: Lieferant/ Supplier :
pl: Dostawca

source: Number of Pages
pl: Ilość stron

source: Print To PDF
pl: Drukuj do PDF

source: Products Number
pl: Ilość produktów

source: Select CSV
pl: Wybierz plik XSLX

source: Sheet Index
pl: Indeks arkuszu

source: Stückzahl auf Palette:/ PCS on pallete:
pl: Sztuk na palecie

source: Supplier
pl: Dostawca

source: Upload File
pl: Załącz plik

source: Waybills
pl: Listy Przewozowe

source: Country
pl: Kraje

source: Fabric
pl: Materiał

source: Height netto
pl: Wysokość netto

source: Quantity
pl: Ilość

source: Store number
pl: Numer sklepu

source: Width netto
pl: Szerokość netto

source: Column Names (Optional)
pl: Nazwy Kolumn (Opcjonalne)
